const stores = [
  {
    store: "御薗橋",
    machines: ["乾燥", "洗乾", "洗濯", "スニーカー", "ソフター"],
    location: "京都府京都市北区大宮南田尻町53-1",
    images: ["./Rokkaku"],
    description:
      "スーパー「フレスコ」の北側に位置する24時間営業の店舗。洗濯乾燥機やスニーカー専用ランドリーも完備しています。",
  },
  {
    store: "千本鞍馬口",
    machines: ["乾燥", "洗乾", "洗濯", "スニーカー", "ソフター"],
    location: "京都府京都市北区紫野南舟岡町15-2",
    images: ["./Rokkaku"],
    description:
      "鞍馬口通りに面した店舗で、近隣にはスーパーマーケットもあります。24時間営業で、大型の洗濯乾燥機が利用できます。",
  },
  {
    store: "衣笠わら天神",
    machines: ["乾燥", "洗乾", "洗濯", "スニーカー", "ソフター"],
    location: "京都府京都市北区衣笠高橋町1-23",
    images: ["./Rokkaku"],
    description:
      "わら天神宮の近くにある店舗。大通りに面しており、車でのアクセスもしやすいです。",
  },
  {
    store: "丸太町小川",
    machines: ["乾燥", "洗乾", "洗濯", "ソフター"],
    location: "京都府京都市中京区小川通丸太町下る中之町78",
    images: ["./Rokkaku"],
    description:
      "丸太町通から小川通を少し下がった場所にある店舗。周辺は住宅街で、地域住民に利用されています。",
  },
  {
    store: "瀬田大江",
    machines: ["乾燥", "洗乾", "ソフター", "洗濯", "シューズ"],
    location: "滋賀県大津市大江6丁目30-18",
    images: ["./Rokkaku"],
    description:
      "滋賀県大津市にある24時間営業のコインランドリー。駐車場も完備されており、大型の洗濯機も利用可能です。",
  },
  {
    store: "西大路東六角",
    machines: ["乾燥", "洗乾", "シューズ", "ソフター"],
    location: "京都府京都市中京区壬生西大竹町11",
    images: ["./Rokkaku"],
    description:
      "西大路六角の交差点から東に入った場所にある店舗。大型の洗濯乾燥機も設置されています。",
  },
];

export default stores;
